export const question = {
  title: 'Как лучше задавать вопрос?',
  paragraphs: [
    'Будьте честны с собой. Первое и главное правило – всегда задавайте вопросы искренне. Не пытайтесь манипулировать картами или получить желаемый ответ. Таро работает на уровне подсознания, и если вы будете лукавить, то результат может оказаться противоположным тому, что вы ожидаете. Будьте открыты к любому исходу, даже если он кажется вам неприятным или неожиданным.',
    'Если вы не получили желаемый ответ, не стоит повторять вопрос снова и снова. Вместо этого попробуйте переформулировать его или подождать некоторое время.',
    'Помните, что карты Таро – это инструмент, а не судья вашей судьбы. Ответы, которые вы получите, должны служить руководством, но не обязательным предписанием.',
  ],
};
